// 企业活动
export const activitiesNewsSourceData = ref([
  {
    id: 1,
    listTitle: "“绳”采飞扬、健康律动",
    detailsTitle: "“绳”采飞扬、健康律动",
    date: "2020-10-13",
    img: "tiaosheng (2).jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "为发扬企业团结、拼搏的工作精神，动员全体员工参与运动健身活动，倡导以强健体魄、饱满精神投入工作和生活，同时庆祝中秋国庆双节，公司于2020年9月27日下午4点举行了一场趣味跳绳大赛。",
        ],
        img: "tiaosheng (1).jpg",
      },
      {
        imgProfile: [
          "近日来，各小组成员为备战比赛，在工作之余，跳绳训练开展得如火如荼，力争在比赛中尽自己最大的能力为小组获得更高的积分。",
        ],
        img: "tiaosheng (2).jpg",
      },
      {
        imgProfile: [
          "比赛当天，每一位参赛者兴致盎然、跃跃欲试，活动现场气氛十分热烈。",
        ],
        img: "tiaosheng (3).jpg",
      },
      {
        imgProfile: [
          "选手们挥动的绳索如银蛇般飞舞，跳跃的身姿如燕般轻盈，洋溢的笑容如阳光般灿烂。",
        ],
        img: "tiaosheng (4).jpg",
      },
      {
        imgProfile: ["激情与紧张齐在，友谊与比赛同存。"],
        img: "tiaosheng (5).jpg",
      },
      {
        imgProfile: [
          "通过大赛，既锻炼了员工们的身体、丰富了职工业余生活，同时也进一步增强了职工的团队合作精神意识以及企业的凝聚力。",
        ],
        img: "tiaosheng (6).jpg",
      },
    ],
  },
  {
    id: 2,
    listTitle: "美食比拼之“舌尖上的超创”",
    detailsTitle: "美食比拼之“舌尖上的超创”",
    date: "2020-6-8",
    img: "meishijie (11).jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "5月30日下午，伙伴们终于迎来了期盼已久的“舌尖上的超创”美食节活动，活动以厨艺比拼的形式，旨在通过此活动促进同事之间的交流与互动。",
        ],
        img: "meishijie (11).jpg",
      },
      {
        imgProfile: [
          "为夺得本次“超创食神天团”的大奖，各小组的成员们使出浑身解数，精心制作出各种不同风味的美味佳肴。香辣爽口的“麻辣小龙虾”、入口即化的“红烧肉“、颜值、口感俱佳的“蛋糕”、劲道味美的“红烧牛腩”、地方特色菜“田螺鸭脚煲等琳琅满目的菜品数不胜数，现场弥漫着浓郁的菜香味，时刻刺激着大家的味蕾，令人垂涎三尺。",
        ],
        img: "meishijie (10).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (9).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (12).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (1).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (2).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (3).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (4).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (5).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (6).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (7).jpg",
      },
      {
        imgProfile: [],
        img: "meishijie (8).jpg",
      },
      {
        imgProfile: [
          "经过一番激烈的厨艺比拼过后，同事们迫不及待的开始享受美食，大家推杯换盏、觥筹交错，抛开工作，做一名地道的专业美食家。",
        ],
        img: "meishijie (13).jpg",
      },
      {
        imgProfile: [
          "在制作中锻炼精美厨艺，在佳肴中品味美食的精深文化，此次活动获得了大家的一致好评，并表示希望以后可以多举行类似活动。",
        ],
        img: "meishijie (14).jpg",
      },
    ],
  },
  {
    id: 3,
    listTitle: "超创公司2020“创新•匠心”主题年会",
    detailsTitle: "超创公司2020“创新•匠心”主题年会",
    date: "2020-3-2",
    img: "2020nianhui (2).jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "豪情欢歌辞旧岁，喜气开篇迎新年。超创信息公司“创新•匠心”主题年会于1月17日下午在创联国培中心拉开了序幕，会上全体员工及受邀嘉宾欢聚一堂，其乐融融。",
        ],
        img: "2020nianhui (1).jpg",
      },
      {
        imgProfile: [
          "员工自编自导的工作纪录片中，认真细致、全心全意的工作态度和精神，带给我们满满的正能量与感动。",
        ],
        img: "2020nianhui (2).jpg",
      },
      {
        imgProfile: [
          "一副副构思巧妙的自创对联，笔落行云流水、妙笔生花，读来酣畅淋漓、拍案叫绝。展现了公司企业文化的同时，也表达了对工作的坚定信念以及对公司的美好祝愿。",
        ],
        img: "2020nianhui (3).jpg",
      },
      {
        imgProfile: [
          "除此之外，更有欢乐十足的猜码比赛、热情洋溢的舞蹈、慷慨激昂的歌唱、搞笑有趣的小品以及激动人心的抽奖环节，现场一片沸腾火热。",
        ],
        img: "2020nianhui (4).jpg",
      },
      {
        imgProfile: [
          "此次盛会不仅展示了全体员工积极向上的青春风貌，也展现了我们全体同仁的和谐友爱，更传达了对公司大展宏图、展翅高飞的雄心壮志！",
        ],
        img: "2020nianhui (5).jpg",
      },
      {
        imgProfile: [
          "新的一年，让我们一起满怀壮志与希望，创新思维，独居匠心，共创美好明天！",
        ],
        img: "2020nianhui (6).jpg",
      },
    ],
  },
  {
    id: 4,
    listTitle: "坐赏朦胧江韵景    纵情玩乐享美食",
    detailsTitle: "坐赏朦胧江韵景    纵情玩乐享美食",
    date: "2020-1-15",
    img: "shaokao04.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "为丰富公司员工的业余生活，促进各部门之间的相互交流，营造一个和谐融洽的集体氛围。2019年12月21日，在远离城市的喧嚣，充满清新乡土气息的小村庄--美丽南方，公司组织全体员工开展了一场热闹非凡的烧烤活动。",
        ],
        img: "shaokao01.jpg",
      },
      {
        imgProfile: [],
        img: "shaokao02.jpg",
      },
      {
        imgProfile: [
          "临近中午时分，烟雨朦胧的江畔，伴随着和煦的微风，大家在干净整洁的长廊下拉开了本次烧烤的序幕。伙伴们或尽情享受美味的食物，或豪迈的碰杯通饮，或在茶香萦绕中悠然自得的品茗，欢声笑语连成片，其乐融融。谈笑间，忘却了烦恼，缓解了疲劳，充分体验了野外集体生活的乐趣。",
        ],
        img: "shaokao03.jpg",
      },
      {
        imgProfile: [],
        img: "shaokao04.jpg",
      },
      {
        imgProfile: [],
        img: "shaokao05.jpg",
      },
      {
        imgProfile: [],
        img: "shaokao06.jpg",
      },
      {
        imgProfile: [
          "通过这次活动，不仅使员工们在大自然中呼吸了清新的空气，增进了企业员工之间的感情，同时也增强了公司的凝聚力，展现了友爱互助的团队精神，可谓意义非凡。",
        ],
        img: "shaokao07.jpg",
      },
    ],
  },
  {
    id: 5,
    listTitle: "《我和我的祖国》观影会",
    detailsTitle: "超创党支部活动——《我和我的祖国》观影会",
    date: "2019-10-28",
    img: "mychina2.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "十月金秋到来，喜庆新中国70华诞。为增强员工们的爱国思想，让员工更好的了解祖国的发展，提高员工的政治觉悟与政治思想水平。10月11日，公司组织全体员工开展了《我和我的祖国》的观影活动。",
        ],
        img: "mychina1.jpg",
      },
      {
        imgProfile: [
          "《我和我的祖国》这部影片讲述的是普通人与国家之间息息相关密不可分的动人故事。影片聚焦大时代大事件下小人物和国家之间看似遥远实则密切的关联，唤醒全球华人共同回忆。七位导演分别通过七个故事再现新中国成立70周年以来所经历的无数个历史性经典瞬间。",
        ],
        img: "mychina2.jpg",
      },
      {
        imgProfile: [
          "影片给员工们传递了满满的正能量，激起了员工们的爱国情怀，同时也为祖国的繁荣昌盛充满深深的自豪感，可谓意义非凡。",
        ],
        img: "mychina3.jpg",
      },
    ],
  },
  {
    id: 6,
    listTitle: "书画写意    欢庆佳节",
    detailsTitle: "书画写意    欢庆佳节",
    date: "2019-9-25",
    img: "shuhua1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "在这金秋送爽、丹桂飘香的美好时节，我们又迎来了一年一度的中华民族传统节日--中秋节。公司为喜迎佳节、营造良好的企业与传统文化氛围，丰富员工的文化生活，增强团队凝聚力，特意展开2019年“写意中秋”书画活动大赛。",
        ],
        img: "shuhua1.jpg",
      },
      {
        imgProfile: [],
        img: "shuhua2.png",
      },
      {
        imgProfile: [],
        img: "shuhua3.png",
      },
      {
        imgProfile: [],
        img: "shuhua4.png",
      },
      {
        imgProfile: [],
        img: "shuhua5.png",
      },
      {
        imgProfile: [],
        img: "shuhua6.png",
      },
      {
        imgProfile: [
          "此次活动中，员工们各显神通，潜心准备了精美绝伦的作品。一幅幅有关于“中秋佳节“的作品谱写出了浓浓的节日情。展现了员工潜在的艺术才能和积极向上的精神风貌，同时为中秋节增添浓厚的节日氛围，也给大赛画上了圆满的句号。",
        ],
        img: "shuhua7.png",
      },
    ],
  },
  {
    id: 7,
    listTitle: "快乐徒步    不负春光",
    detailsTitle: "快乐徒步    不负春光",
    date: "2019-4-25",
    img: "qingxiu3.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "湖光潋滟春色好,暖阳明丽花儿俏。为引导公司员工增强体育锻炼、倡导健康生活，增进友谊，传替快乐，3月30日，公司全体员工开展青秀山踏青暨摄影比赛活动，给大家一个展现自我魅力的舞台，让大家享受竞争中的乐趣。",
        ],
        img: "qingxiu1.jpg",
      },
      {
        imgProfile: [
          "当天上午，阳光明媚，天气晴好，我们的队伍在南宁青秀山兰园草坪集合，以“踩气球”小游戏揭开了当天活动的序幕。大家分为红绿两队开展游戏竞赛，踩爆对方绑在脚上的气球即为赢家。",
        ],
        img: "qingxiu2.jpg",
      },
      {
        imgProfile: [
          "一声哨响，对决开始，两队各分为3个小组轮番上阵，展开激烈的对抗赛。队员们为了避开对方都各出奇招，穿梭灵巧、步法各异，或进攻、或奔跑、或闪躲，激烈的比赛场面让围观的啦啦队一片沸腾，拍掌鼓劲，欢呼雀跃。经过三轮激烈的对决，绿队大获全胜，获得冠军。",
        ],
        img: "qingxiu3.jpg",
      },
      {
        imgProfile: [
          "游戏结束后，大家开始青秀山徒步之旅，或自由组合、或三三两两，小伙伴们结伴走在风景如画的青秀山景区，呼吸着充满花香的清新空气，观赏着如画的美景，个个精神抖擞，心情舒畅，喜笑颜开，迈开步子争先恐后的向前走。",
        ],
        img: "qingxiu4.jpg",
      },
      {
        imgProfile: [
          "一路美景伴随，一路欢歌笑语，一路上大家有说有笑，遇到美景和花海都忍不住停下脚步尽情拍照，然后又在一片呼唤声中飞奔追赶。就这样在一路走走停停、相互追赶中，不知不觉完成了环青秀山的徒步行程。",
        ],
        img: "qingxiu5.jpg",
      },
      {
        imgProfile: [
          "大家依然意犹未尽，纷纷相约继续比拼步数，角逐暴走冠军。最终，实施运维部李涵军以最高步数获得当天的暴走冠军。",
        ],
        img: "qingxiu6.jpg",
      },
      {
        imgProfile: [
          "在当天的活动中，大家也深深感受到集体活动的力量和徒步运动的魅力，不仅在紧张的工作之余放松了心情、陶冶了情操、锻炼了身体，而且促进了员工之间的交流，增强了团队的凝聚力，充分展现了公司整个团队乐观向上、积极进取、团结友爱的良好风貌。",
        ],
        img: "qingxiu7.jpg",
      },
    ],
  },
  {
    id: 8,
    listTitle: "庆元宵    煮汤圆",
    detailsTitle: "庆元宵    煮汤圆",
    date: "2019-2-25",
    img: "yuanxiao1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2019年2月19日，正是农历正月十五元宵节，又称为“上元节、上元佳节、小正月、元夕或灯节”，是春节之后的第一个重要节日。在这个万家团圆的节日，为体现公司对员工的呵护与关怀，公司组织了一次热热闹闹的“庆元宵、煮汤圆”活动。",
        ],
        img: "yuanxiao1.jpg",
      },
      {
        imgProfile: [
          "当热腾腾的汤圆出锅，大家端起一碗碗圆润饱满正冒着香气的汤圆，品尝着美味，欢声笑语。",
        ],
        img: "yuanxiao2.jpg",
      },
      {
        imgProfile: ["大家一扫工作的疲惫，在超创大家庭里感受团圆之乐。"],
        img: "yuanxiao3.jpg",
      },
    ],
  },
  {
    id: 9,
    listTitle: "抵御寒冬    抱团取暖    喜迎2019",
    detailsTitle: "抵御寒冬    抱团取暖    喜迎2019",
    date: "2019-1-26",
    img: "2019annual1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2019年春节前夕，1月26日下午，公司在广西创联国培中心举办了主题为“抵御寒冬、抱团取暖”的2019年迎新年会，公司全体员工及嘉宾、家属共庆2019年春节，并进行了文艺汇演和幸运抽奖活动。",
        ],
        img: "2019annual1.jpg",
      },
      {
        imgProfile: [
          "超创全体员工集思广益，自编自导自演了富有创新、搞笑、诙谐的文艺演出年会。",
        ],
        img: "2019annual2.jpg",
      },
      {
        imgProfile: [
          "在年会上，别出心裁的超创抖音秀精彩演绎，剧情有感动、励志、搞笑，看着身边小伙伴们在屏幕上的本色演出，现场爆笑连连，大家都忍俊不禁、捧腹大笑。",
        ],
        img: "2019annual3.jpg",
      },
      {
        imgProfile: [
          "在年会上，每一个演出节目都经过了精心的设计，形式多样，有动感活泼的舞蹈、恶搞相亲综艺节节目、有趣的小品表演、爆笑的反串古装剧等等。",
        ],
        img: "2019annual4.jpg",
      },
      {
        imgProfile: [
          "最让人震撼的是，当天火热出炉的公司宣传片朝气蓬勃、恢宏大气，激昂的官宣视频感染着每一位员工。",
        ],
        img: "2019annual5.jpg",
      },
      {
        imgProfile: [
          "在年会上，吉宏伟总经理亦在致辞中寄语全体员工：不忘初心，始终如一地永葆匠心，鼓励大家要用这样的精神做好自身的每一件工作。激发了大家对公司的热爱之情，让大家对公司未来发展充满信心和希冀。",
        ],
        img: "2019annual6.jpg",
      },
      {
        imgProfile: ["2019，全体同仁携手共欢，共同祝福美好的明天。"],
        img: "2019annual7.jpg",
      },
    ],
  },
  {
    id: 10,
    listTitle: "拔河比赛喜迎新年",
    detailsTitle: "拔河比赛喜迎新年",
    date: "2019-1-24",
    img: "bahe4.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2018年12月29日下午，时值岁末年初，在楼下的青秀万达金座小广场，公司组织了一场以增强员工凝聚力和向心力为主题的拔河比赛，以别开生面的方式迎接2019新年的到来。",
        ],
        img: "bahe1.jpg",
      },
      {
        imgProfile: [
          "激发员工拼搏进取的企业精神，丰富员工业余文化生活，营造公司团结和谐、积极向上的氛围。",
        ],
        img: "bahe2.jpg",
      },
      {
        imgProfile: [
          "当天下午，拔河现场一片喧哗热闹，比赛队员及啦啦队员们各就各位，大家热情高涨，摩拳擦掌，一场精彩纷呈春季拔河比赛即将打响。",
        ],
        img: "bahe3.jpg",
      },
      {
        imgProfile: [
          "拔河比赛分为红、蓝两队，赛制实行五局三胜制。随着裁判员一声哨响，启动了比赛序幕。",
        ],
        img: "bahe4.jpg",
      },
      {
        imgProfile: [
          "队员们个个斗志昂扬，紧握长绳，脚抵着脚，卯足劲，拼命往后拉……",
        ],
        img: "bahe5.jpg",
      },
      {
        imgProfile: [
          "现场啦啦队员更是个个群情激昂，纷纷在旁加油助威：“加油！加油！”",
        ],
        img: "bahe6.jpg",
      },
      {
        imgProfile: [
          "呐喊声、鼓掌声、欢笑声此起彼伏，精彩纷呈，赛场已然是一片欢乐的海洋。",
        ],
        img: "bahe7.jpg",
      },
      {
        imgProfile: ["经过5轮激烈角逐，最终蓝队获胜，获胜队员们纷纷击掌相庆。"],
        img: "bahe8.jpg",
      },
      {
        imgProfile: [
          "此次拔河比赛，充分体现了拔河比赛“友谊第一、比赛第二”的活动宗旨。",
        ],
        img: "bahe9.jpg",
      },
      {
        imgProfile: [
          "也展现了超创员工团结向上、不甘落后、积极进取的精神风貌。",
        ],
        img: "bahe10.jpg",
      },
    ],
  },
  {
    id: 11,
    listTitle: "竹泉岛风景区绿源山庄烧烤活动",
    detailsTitle: "亲近自然    放飞心情 ——竹泉岛风景区绿源山庄烧烤活动侧记",
    date: "2018-11-25",
    img: "barbecue7.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "亲近自然，放飞心情，沐浴着冬日暖阳……11月24日，公司组织全体员工到南宁市良庆区竹泉岛风景区绿源山庄开展烧烤活动，旨在通过此次活动让大家远离紧张的工作压力，与大自然亲密接触，从而激发对工作和生活的热情。",
        ],
        img: "barbecue1.jpg",
      },
      {
        imgProfile: [
          "中午时分，大家在绿源山庄烧烤区集合，拿出提前准备好的食材，各司其职，火速分工，有的生火、有的洗菜、有的串肉，忙得不亦乐乎。",
        ],
        img: "barbecue2.jpg",
      },
      {
        imgProfile: [
          "各项准备工作就绪以后，大家一边烧烤一边聊天，烧烤大厨们各显身手。",
        ],
        img: "barbecue3.jpg",
      },
      {
        imgProfile: [
          "一边烤食物一边上调料，一手拿刷子刷油，一手拿叉子翻滚，鸡翅、火腿肠、肥牛等摊在烤架上，不一会儿，阵阵烤肉的香味四溢。",
        ],
        img: "barbecue4.jpg",
      },
      {
        imgProfile: ["大家都抵挡不住烤肉的诱惑，大快朵颐。"],
        img: "barbecue5.jpg",
      },
      {
        imgProfile: [
          "烧烤现场欢声笑语不断，气氛和谐融洽，生动的诠释了超创是一个大家庭的理念。",
        ],
        img: "barbecue6.jpg",
      },
      {
        imgProfile: [
          "本次烧烤活动，不仅使公司员工有机会欣赏竹泉岛的美景，放松、愉悦心情。",
        ],
        img: "barbecue7.jpg",
      },
      {
        imgProfile: [
          "更让员工在丰富多彩的活动中得以互相了解和增进友谊，更好地提升了团队向心力和凝聚力！",
        ],
        img: "barbecue8.jpg",
      },
    ],
  },
  {
    id: 12,
    listTitle: "创意花灯    浓情中秋",
    detailsTitle: "创意花灯    浓情中秋",
    date: "2019-9-25",
    img: "light5.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "为了让员工们更好地感受传统节日的喜庆与热闹气氛，丰富业余生活，提高创造能力，增强团队凝聚力，共同欢庆中秋佳节，2018年中秋前夕，公司特举办2018年中秋赛花灯活动。",
        ],
        img: "light1.jpg",
      },
      {
        imgProfile: [
          "当这些充满了全体员工奇思妙想的七彩花灯悬挂到办公区域，公司里呈现一片欢腾、喜气洋洋的热烈气氛，大家情不自禁地抬头欣赏，品头论足……",
        ],
        img: "light2.jpg",
      },
      {
        imgProfile: [
          "花灯主要凸显五大主题：蔬果宝贝、动物乐园、动漫世界、传统经典、奇妙大自然。",
        ],
        img: "light3.jpg",
      },
      {
        imgProfile: [
          "各类鱼灯、宫灯及造型各异的动物、花卉、动漫花灯，不仅展现了大家的智慧和巧手，也让大家感受到亲手制作的乐趣。",
        ],
        img: "light4.jpg",
      },
      {
        imgProfile: ["全体员工度过了一个其乐融融、别具一格的中秋团圆节。"],
        img: "light5.jpg",
      },
    ],
  },
  {
    id: 13,
    listTitle: "开开心心包饺子 热热闹闹迎端午",
    detailsTitle: "开开心心包饺子 热热闹闹迎端午",
    date: "",
    img: "dumpling2.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "为了丰富公司员工饮食文化活动，促进大家的沟通与交流，培养员工的团队合作精神，在端午节前夕，6月14日下午，公司组织全体员工在办公室开展“包饺子”趣味比赛活动，给大家留下了美好的回忆。",
        ],
        img: "dumpling1.jpg",
      },
      {
        imgProfile: [
          "当天开展的“包饺子”活动秉承快乐为主、比赛为辅的原则，公司员工分为5个小组开展趣味“包饺子”竞赛。",
        ],
        img: "dumpling2.jpg",
      },
      {
        imgProfile: [
          "在比赛中，大家分工明确、紧密配合，各个程序进行的井然有序；人人大展身手，包出来的饺子各式各样，花边饺、元宝饺、月牙饺一应俱全。",
        ],
        img: "dumpling3.jpg",
      },
      {
        imgProfile: ["在欢声笑语中，一盘盘热气腾腾的饺子，端上了桌子。"],
        img: "dumpling4.jpg",
      },
      {
        imgProfile: [
          "员工们团聚在一起品尝着自己亲手包的饺子，不仅感受到了快乐，放松了心情，还增进了同事之间的感情，拉近了彼此的心，使大家感受到超创这个大家庭的和谐与温暖，促进了员工之间的沟通交流，增强了大家的团队凝聚力和组织融合力，更让大家在“包饺子”的过程中享受到了集体生活的乐趣。",
        ],
        img: "dumpling5.jpg",
      },
    ],
  },
  {
    id: 14,
    listTitle: "我公司组织开展消防演练活动",
    detailsTitle: "我公司组织开展消防演练活动",
    date: "2020-10-13",
    img: "2018fire1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "消防安全是关系到公司以及每一位员工的财产、生命的大事，为了进一步提高员工的消防知识，增强消防意识，3月31日，我公司组织全体员工积极参与物业公司开展的消防培训演练活动，进行了消防知识培训以及逃生演练，提升全体员工的消防安全意识。",
        ],
        img: "2018fire1.jpg",
      },
      {
        imgProfile: [
          "在演练过程中，消防培训人员讲解了日常工作中应注意的消防安全检查细节以及如何报火警、如何扑救初期火灾、火灾中如何逃生、自救等消防安全基本知识。",
        ],
        img: "2018fire2.jpg",
      },
      {
        imgProfile: [
          "并对具体的防火提出要求，全方位、多层次阐述了违章用火、用电的危害性。",
        ],
        img: "2018fire3.jpg",
      },
      {
        imgProfile: [
          "通过此次培训，使全体员工提升了消防安全意识，增强了火灾扑救能力和逃生能力。",
        ],
        img: "2018fire4.jpg",
      },
    ],
  },
  {
    id: 15,
    listTitle: "我公司组织开展《厉害了，我的国》主题观影活动",
    detailsTitle: "我公司组织开展《厉害了，我的国》主题观影活动",
    date: "",
    img: "2018movie.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "201为进一步深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，我公司于3月13日组织员工观看《厉害了 我的国》，集体为国家点赞。",
          "通过观看影片，大家深受鼓舞，感触最深的就是影片带来的震撼，令人振奋。从影片中，我们系统全面地领略了中国这五年发生的伟大变化和取得的历史性成就，让我们更加坚定了“四个自信”。影片中一幅幅恢弘壮丽的画面，展现了一个美丽的中国，描绘了人与自然的和谐。中国桥、中国路、中国车、中国港、中国网等超级工程彰显了国家实力，缔造了“中国奇迹”。大家在观影过程中自豪感、幸福感、安全感油然而生，为祖国取得的辉煌成就感到无比骄傲，纷纷感叹：厉害了我的国！我们为生活在这个伟大时代而自豪，身为一名中国人而自豪，为祖国而骄傲。",
          "观影后，公司员工纷纷表示，将坚守信念，勇于担当，以昂扬的姿态与国家共进步，在追逐“中国梦”的壮丽征程中，不忘初心，砥砺前行。",
        ],
        img: "2018movie.jpg",
      },
    ],
  },
  {
    id: 16,
    listTitle: "创新超越 闪耀2018",
    detailsTitle: "创新超越 闪耀2018",
    date: "",
    img: "2018newyear2.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2018年2月4日，2018年公司年会在扶绥县龙谷湾会议中心举办，公司特邀嘉宾及全体员工、家属们济济一堂，共同欢庆2018年新春佳节。",
        ],
        img: "2018newyear1.jpg",
      },
      {
        imgProfile: [
          "在年会活动现场，公司员工们一改平日沉静严肃的工作风格，踊跃展示非凡才艺，他们激情四射的表演给到场的领导、嘉宾和全体员工带来了一场震撼的视觉盛宴。",
        ],
        img: "2018newyear2.jpg",
      },
      {
        imgProfile: [
          "创意走秀和啦啦操作为团体竞技节目首先拉开了晚会序幕，剽悍狂放的野人部落、呆萌娇憨的动漫演绎、男扮女装的各种反串，舞台上搞笑包袱不断，现场观众亦是爆笑连连。",
        ],
        img: "2018newyear3.jpg",
      },
      {
        imgProfile: [
          "团体竞赛之后，各部门员工及家属纷纷登场献技，独唱、独舞以及少儿街舞……掀起现场高潮，各类节目丰富多彩，令人回味无穷。",
        ],
        img: "2018newyear4.jpg",
      },
      {
        imgProfile: [
          "在抽奖环节，现场互动有答题抽奖、转盘抽奖、发红包，大家举着手机疯抢红包的热情更是让现场气氛爆棚，掌声和欢歌笑语嗨翻全场。",
        ],
        img: "2018newyear5.jpg",
      },
      {
        imgProfile: [
          "在年会晚宴上，公司领导与员工们在觥筹交错中其乐融融、谈天说地、畅想未来……",
        ],
        img: "2018newyear6.jpg",
      },
      {
        imgProfile: [
          "2018年，我们将站在新的历史轴点，凝心聚力、开拓创新、团结拼搏，为超创更美好的未来再次起航。",
        ],
        img: "2018newyear7.jpg",
      },
    ],
  },
  {
    id: 17,
    listTitle: "钦州八寨沟戏水漂流之旅",
    date: "2017-9-11",
    img: "bzg4.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2017年9月9日，在这硕果累累的金秋时节，我公司组织全体员工及家属成员进行了一次以漂流为特色的郊游活动，让员工在惊险刺激的漂流中尽情释放压力，也把员工们美丽的身影和开心的笑容定格在水清凉山清秀的山水之间。",
        ],
        img: "bzg1.jpg",
      },
      {
        imgProfile: [
          "这次漂流让公司员工有了更深的一次交流。在八寨沟漂流谷，当我们真正坐在皮艇里的时候心里还怦怦直跳，在工作人员的引导下，终于放松下来，开始漂了。漂越70米幽秘时空隧道，恍若穿越时光的感觉。皮艇飞快地飘走，水流湍急时体验秘境激流的滑道，冲击40米浪漫花廊弯道，大家享受着宛如水上“过山车”的快感，还真有种“两岸猿声啼不住，轻舟已过万重山”的感觉。在蜿蜒曲折的河流中，两岸忽而悬岸陡壁，如刀削斧砍，忽而岸柳轻扬，河草萋萋。既能在奔腾飞越中挑战极限，也能在浪遏飞舟中体验激情，更能在潺潺流水中享受远离喧嚣的浪漫。",
        ],
        img: "bzg2.jpg",
      },
      {
        imgProfile: [
          "刺激的漂流也唤起了大家寻乐的童心，河道中彼此你追我赶，一旦相撞少不了要一场戏水激战，飞溅的河水浇透了衣服，我们却沉浸在无与伦比的快乐里，忘记一切世俗烦忧，尽情的享受大自然给予的洗礼。",
        ],
        img: "bzg3.jpg",
      },
      {
        imgProfile: [
          "漂流的时间有限，但漂流传递的快乐却一直延续。返程途中，大家都还在回味着水中的乐事趣闻，大家都表示公司统一组织的漂流活动为他们提供了一次亲近自然、联络感情、缓解工作压力的大好机会，也体现了公司对员工的深深关爱。当前市场竞争日益激烈，大家的工作压力都很大，公司适时组织漂流减压活动也确实取得了很好的效果。放松过后，我公司全体员工必将以更加饱满的热情和昂扬的斗志投入到新一轮的市场竞争中，为企业发展推波助澜。",
        ],
        img: "bzg4.jpg",
      },
    ],
  },
  {
    id: 18,
    listTitle: "开心 “斗地主” 嗨翻“十三张”",
    detailsTitle: "开心 “斗地主” 嗨翻“十三张”",
    date: "",
    img: "q1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "欢声笑语情飞扬，其乐融融人欢畅。2015年9月12日下午，我公司组织的打扑克比赛活动正在如火如荼地进行中，平日里严肃安静的办公室里充满了欢声笑语，大家以牌会友、切磋牌技、斗智斗勇、欢声阵阵、笑语连连。",
        ],
        img: "q1.jpg",
      },
      {
        imgProfile: [
          "当天下午，公司员工们享受着集体活动带来的乐趣，现场气氛十分活跃。活动分为“斗地主”、“十三张”两个比赛项目，参赛人员采取抽签分组的方式，按照比赛规则有序进行，整个过程气氛和谐愉快。在比赛现场，大家情绪高涨，时而冥思苦想、细心计算，时而开怀大笑、拍腿叫好。各组参赛人员经过紧张、激烈、热闹的比拼后，角逐出冠军和一、二、三等奖若干名。其中，实施运维部的刘俊获得“斗地主”比赛项目的冠军，实施运维部的陈映薇获得“十三张”比赛项目的冠军。",
        ],
        img: "q2.jpg",
      },
      {
        imgProfile: ["第一轮比赛开始,幸运女神眷顾那一方?"],
        img: "q3.jpg",
      },
      {
        imgProfile: ["看!这手好牌,这盘我赢定了"],
        img: "q4.jpg",
      },
      {
        imgProfile: ["快点出牌啊,我等到花都谢了!"],
        img: "q5.jpg",
      },
      {
        imgProfile: [
          "在公司领导和各部门的支持下，此次活动取得了圆满成功，受到了员工们的欢迎和赞扬，希望以后组织更多有意义的集体活动。活动达到了预期的效果，既丰富了公司员工的业余文化生活，又增进了员工之间的交流和沟通，为紧张严肃的工作营造了轻松和谐的氛围，进一步激发了大家的集体荣誉感和团队协作精神，为今后的学习和工作奠定良好基础。",
        ],
        img: "q6.jpg",
      },
    ],
  },
  {
    id: 19,
    listTitle: "昂扬斗志　热情四溢",
    detailsTitle: "昂扬斗志　热情四溢",
    date: "",
    img: "r1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2014年1月25日上午10时，2013年度南宁超创信息工程有限公司软件相关部门气排球联赛成果汇报及颁奖仪式在南宁三中逸夫体育馆举行，表彰2013年度软件相关部门气排球联赛的获奖球队及队员。公司总经理吉宏伟，财务总监蒋顺文，副总经理高西，系统集成部经理廖勇斌、副经理韦诚等领导及嘉宾出席了颁奖仪式。",
        ],
        img: "r1.jpg",
      },
      {
        imgProfile: [
          "软件相关部门2013年度气排球联赛自2013年3月拉开序幕，共有“坦克”、“风云”、“蛇”3支球队参与比赛，比赛采用三局二胜制，经过近一年时间的激烈角逐，于2014年1月17日产生了2013年度气排球联赛的冠、亚、季军，也涌现出了一些在球场上表现突出的优秀队员。其中，“蛇”队荣获冠军，“坦克”队荣获亚军，“风云队”获得季军；李涵军、邓志岳、李世全、冯文忠、黄祖岳等5名队员荣获最佳阵容奖，另有14名队员分别荣获全勤奖、最佳进步奖、最佳女球员、最佳发球奖、最佳扣球奖、最佳吊球奖、最佳脚球奖、最佳传球奖、最佳拦网奖、最佳啦啦队员奖等奖项，极大地激发了全体队员的参与热情。软件相关部门气排球联赛不仅为员工提供了一个相互交流、切磋球技的机会，也提供了一个展现员工风采的平台。",
        ],
        img: "r2.jpg",
      },
      {
        imgProfile: [
          "在颁奖仪式上，出席颁奖仪式的领导和嘉宾依次为获奖队伍、队员颁发奖杯、奖状和奖品，吉宏伟总经理向取得优异成绩的球队及队员表示祝贺，也对软件相关部门组织的气排球运动给予了充分的肯定。他说，文体活动不仅能让员工在运动中寻找快乐，也能在运动中收获健康，这样的活动是一个可以提高员工身体素质、凝聚团队精神的良好载体，并希望类似的文体活动能长期持续的开展下去，更好地激励员工以饱满的激情投入到工作中去，更好地促进员工们在工作、学习、生活等方面的和谐发展。",
        ],
        img: "r3.jpg",
      },
      {
        imgProfile: [
          "在颁奖仪式上，气排球联赛成果汇报以表演赛形式开展，由三只队伍中的优秀队员、嘉宾领导组成的挑战队对战联赛最佳阵容队。赛场上，双方本着“友谊第一、比赛第二”的原则，在球场上互相尊重，互相学习。运动员们在场上纷纷拿出自己的绝招，每个环节都尽力发挥，严谨认真，充分展现了员工之间团结和谐的良好风尚和文明健康的精神风貌。场下的观众都奋力积极地加油、呐喊，以各种方式支持自己的队伍，伴随着“好球”、“加油”的欢呼声，欢腾无比，表演赛在一片和谐欢笑中圆满结束。",
        ],
        img: "r4.jpg",
      },
      {
        imgProfile: ["赛场掠影"],
        img: "r5.jpg",
      },
    ],
  },
  {
    id: 20,
    listTitle: "秋风漫游蚂蚁山庄",
    detailsTitle: "秋风漫游蚂蚁山庄",
    date: "",
    img: "pic1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic1.jpg",
      },
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic2.jpg",
      },
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic3.jpg",
      },
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic4.jpg",
      },
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic5.jpg",
      },
      {
        imgProfile: [
          "2013年10月26日，公司组织全体员工到蚂蚁山庄进行康乐活动。大家在工作闲暇之余，来到这农野小山庄，我们一起做游戏，一起品尝这里原生态的农家饭菜，欢呼跃雀，度过了一个欢快的周末。",
        ],
        img: "pic6.jpg",
      },
    ],
  },
  {
    id: 21,
    listTitle: "泰国普吉岛奇妙之旅",
    detailsTitle: "泰国普吉岛奇妙之旅",
    date: "",
    img: "a1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "风和日丽的4月，公司组织我们去泰国普吉岛旅游。六道太阳与月亮交替的光环在天空掠过，我们倘佯在安达曼海这颗明珠蓝色的海水中。靓丽的景致映入眼帘，白浪、沙滩、椰树、佛像......让人无所适从，却又无法割舍。多年以后，美景依然会重现，因为光影能凝固，但那颗因向往异域风情而驿动的心，是否还静如止水？",
        ],
        img: "a1.jpg",
      },
      {
        imgProfile: ["开心众里寻"],
        img: "a2.jpg",
      },
      {
        imgProfile: ["餐前留个影"],
        img: "a3.jpg",
      },
      {
        imgProfile: ["海边踏浪来"],
        img: "a4.jpg",
      },
      {
        imgProfile: ["虔诚的祈愿"],
        img: "a5.jpg",
      },
      {
        imgProfile: ["人小志气大"],
        img: "a6.jpg",
      },
      {
        imgProfile: ["水中芭蕾绽"],
        img: "a7.jpg",
      },
      {
        imgProfile: ["爱拼才会赢"],
        img: "a8.jpg",
      },
    ],
  },
  {
    id: 22,
    listTitle: "青秀山之秋游",
    detailsTitle: "青秀山之秋游",
    date: "",
    img: "t1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: ["迎着朝阳，踏着晨露，我们收拾心情，整装待发"],
        img: "t1.jpg",
      },
      {
        imgProfile: ["雄关漫道真如铁，而今迈步从头越"],
        img: "t2.jpg",
      },
      {
        imgProfile: ["借问此路向何方，先生遥指青山外"],
        img: "t3.jpg",
      },
      {
        imgProfile: ["我们走在大路上，意气风发斗志昂扬"],
        img: "t4.jpg",
      },
      {
        imgProfile: ["捣蛋树枝惊鸟唤，手把蜻蜓细品思"],
        img: "t5.jpg",
      },
      {
        imgProfile: ["打虎还得亲兄弟，爬山就靠父子兵"],
        img: "t6.jpg",
      },
      {
        imgProfile: ["踏遍青山人未老，风景这边独好"],
        img: "t7.jpg",
      },
      {
        imgProfile: ["围坐一起，细数相遇的流年，让心绪融于自然"],
        img: "t8.jpg",
      },
    ],
  },
  {
    id: 23,
    listTitle: "“六·一”欢畅动物园",
    detailsTitle: "“六·一”欢畅动物园",
    date: "",
    img: "p1.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p1.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p2.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p3.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p4.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p5.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p6.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p7.jpg",
      },
      {
        imgProfile: [
          " “六一”前夕，公司组织我们员工及其家属来到南宁市动物园游玩。看着熙熙攘攘的人流，还有那诙谐可爱的小动物，心境一下子回到了童年。童心、童趣、童真，汇入色彩斑斓的园子，融于花样洒脱的年华，留驻在岁月斑驳的光影中。",
        ],
        img: "p8.jpg",
      },
    ],
  },
  {
    id: 24,
    listTitle: "新秀公园烧烤记",
    detailsTitle: "新秀公园烧烤记",
    date: "",
    img: "pic006.jpg",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic001.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic002.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic003.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic004.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic005.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic006.jpg",
      },
      {
        imgProfile: [
          "清明过后，公司在新秀公园举办了一场以烧烤为主题的康乐活动。那天，艳阳高照，我们围坐一起，架炉、烧炭、生火，青烟悠悠、油香四起。我们在火光交错的美妙时刻，体验着心血沸腾的绝妙温度。",
        ],
        img: "pic007.jpg",
      },
    ],
  },
  {
    id: 25,
    listTitle: "超创公司2009年度工作总结及表彰大会",
    detailsTitle: "超创公司2009年度工作总结及表彰大会",
    date: "",
    img: "71.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "南宁超创信息工程有限公司2009年度工作总结及表彰大会于2月2日在海浪湾酒店举行。公司总经理吉宏伟就2009年公司的整体运行情况做了总结发言。大会还对09年的优秀员工进行了表彰，各部门主管还在大会上对本部门2010年的工作进行了承诺。----大会现场",
        ],
        img: "71.gif",
      },
      {
        imgProfile: ["总经理发言"],
        img: "72.gif",
      },
      {
        imgProfile: ["优秀员工颁奖"],
        img: "73.gif",
      },
      {
        imgProfile: ["优秀员工颁奖"],
        img: "74.gif",
      },
      {
        imgProfile: ["部门主管承诺"],
        img: "75.gif",
      },
    ],
  },
  {
    id: 26,
    listTitle: "丽江游记",
    detailsTitle: "丽江游记",
    date: "",
    img: "61.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "车到丽江时，已是繁星满天了。漫步在丽江古城，感受着这座建于南宋末年，有着八百年历史的文化名城特有的神韵与景致。",
        ],
        img: "61.gif",
      },
      {
        imgProfile: [
          "古城的街道不宽，青石板路下穿越着潺潺的流水，一架巨大的水车咿咿呀呀的，仿佛转着一支古老的歌谣。四方街上一串串红色的灯笼将古城点缀得红光流动、暗影微浮。夜幕下的古城，灰黑色的屋瓦、白墙、木窗，连成一片，古老中见高贵，质朴中显优雅。还有那享誉世界的纳西古乐，名烁中外的东巴文化，丽江的一切都如在石罅间流淌的岁月一般，无声无息却变化万千，于是乎明白了——民族的，才是世界的。",
        ],
        img: "62.gif",
      },
      {
        imgProfile: [
          "清晨，驱车前往玉龙雪山。站在山脚眺望，巍巍雪山笔挺地矗在那儿，仿佛一条银色玉龙飞舞在滇西这块宝地的上空。怀着“不达目的、誓不罢休”的决心，我终于登上了海拔4680米的雪峰，这里玉璧金川、云雾缭绕、静谧深远，映入眼帘的只有蓝天、白云，使人恍如置身梦幻之境，于是乎明白了——自然的，才是最美的。",
        ],
        img: "63.gif",
      },
      {
        imgProfile: [
          "很难用言辞来形容丽江的惊艳，也许宋词中的那首绝句“众里寻它千百度，蓦然回首，却在灯火阑珊处”是最好的诠释。丽江之游后，一切又将回到从前，紧张的工作、忙碌的生活如影随形，然而心灵的一隅却永远留给了丽江，这块神奇而美丽的土地。",
        ],
        img: "64.gif",
      },
      {
        imgProfile: [
          "若干年后，那和谐的小桥流水人家，那穿着纳西服饰的休闲长者，那灯红酒绿的各色酒吧，那有着古老传说的玉龙雪山，也许仍旧在岁月的年轮中演绎着各自的传奇，而我，终究只是它的一名过客。",
        ],
        img: "65.gif",
      },
      {
        imgProfile: [
          "若干年后，那和谐的小桥流水人家，那穿着纳西服饰的休闲长者，那灯红酒绿的各色酒吧，那有着古老传说的玉龙雪山，也许仍旧在岁月的年轮中演绎着各自的传奇，而我，终究只是它的一名过客。",
        ],
        img: "66.gif",
      },
    ],
  },
  {
    id: 27,
    listTitle: "难忘今宵",
    detailsTitle: "难忘今宵",
    date: "",
    img: "51.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "伴随着激昂的音乐声，主持人宣布晚会正式开始。总经理吉宏伟首先就2008年度公司经营管理状况作了总结汇报，随后，由公司新员工合唱的一曲《相亲相爱一家人》揭开了晚会的序幕。本次晚会不仅有传统的歌舞表演《木叶声声飘》，诙谐逗乐的奇趣小品《皮搋子》，连大气磅礴的诗词朗诵《念奴娇 赤壁怀古》等节目也搬上了舞台，可谓匠心独运，雅俗共赏。一个个精彩绝伦的节目，将晚会推向了一个又一个高潮。整台晚会，充分显现了超创员工们的多才多艺。",
        ],
        img: "51.gif",
      },
      {
        imgProfile: [
          "精彩表演的间隙，不仅有激动人心的抽奖环节，还颁发了“2008年度优秀员工奖”和为公司成立十周年特设的“杰出贡献员工奖”。每当主持人念出得奖员工姓名时，台下可谓欢声四起，掌声雷动。",
        ],
        img: "52.gif",
      },
      {
        imgProfile: [
          "本次晚会，彰显了 “团结、信任、创新、求实”的超创文化，同时，也展现了超创员工良好的精神风貌。俗话说“好的开始是成功的一半”，我们有理由相信2009年的超创必将谱写出更加光彩华丽的新篇章！",
        ],
        img: "53.gif",
      },
    ],
  },
  {
    id: 28,
    listTitle: "爱心点燃希望，行动改变未来",
    detailsTitle: "爱心点燃希望，行动改变未来",
    date: "",
    img: "44.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "11月20日，一个阳光灿烂的日子，作为超创公司的员工代表，我们一行四人经过三个多小时的路程，终于到达了目的地——上林县西燕中学。这是一所创办于1960年，在校生有1800多人的镇中学。学校处于群山环抱之中，风景十分秀丽。但真正吸引我们的并不是这些怡人的景致，而是我们这次探访的对象，学校的三十多名贫困生。",
        ],
        img: "41.gif",
      },
      {
        imgProfile: [
          "车子刚驶进学校的大门，校领导和受资助学生代表们便热情地站在两旁迎接我们，我们顿有一种“宾至如归”的感觉，毕竟自己的一片爱心没有白费。校领导还安排受助学生与我们坐在一起交流谈心，我们关心同学们的生活和学习情况，同学们也牵挂着给了他们继续求学机会的叔叔阿姨们，他们纷纷向我们询问这位叔叔的工作还这么忙吗？那位阿姨的身体好点没有？望着那一张张饱受生活磨砺，却从不放弃希望的稚嫩的小脸，我们的眼眶湿润了。。。。。。",
        ],
        img: "42.gif",
      },
      {
        imgProfile: [
          "回想自2004年秋季学期开始，超创公司的上林西燕中学捐资助学活动已持续了四年，参加过捐赠的员工有86人，捐赠的助学款达7万多元，受资助的贫困生共257人。这些受助学生中，有的已经进入了高中学校就读，有的已经毕业返乡，无论他们身在何处，我想那些给予过他们无私帮助的叔叔阿姨们的恩情，他们是不会忘记的，用西燕中学李校长的话来说，就是“把感恩之情化作学习的动力，学有所成后才能更好地回报社会，服务人民”。",
        ],
        img: "43.gif",
      },
      {
        imgProfile: [
          "短暂的交流活动结束了，铃声催促着同学们新的学习时间又到了。虽然没能和大家合影留念，但那些纯朴、羞涩的表情却永远留在了我们心中。我相信，超创人用爱心点燃的希望，必定会伴随他们一生，甚至改变他们的未来。",
        ],
        img: "44.gif",
      },
    ],
  },
  {
    id: 29,
    listTitle: "欢度国庆，全员健身",
    detailsTitle: "欢度国庆，全员健身",
    date: "",
    img: "31.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "尼斯健身会所举行了一次“欢度国庆、全员健身”的康乐活动。本次活动主要以跑步、仰卧起座、夹气球接力、一分钟跳绳、体育知识竞赛为主。虽然活动的当天下午，台风的影响远未褪去，但公司员工人人脸上却洋溢着笑容，那无拘无束的笑声使大家忘却了工作的疲劳，完全沉浸在了康乐活动的快乐和趣味当中。",
        ],
        img: "31.gif",
      },
      {
        imgProfile: [
          "踏上跑步机，那300米的风驰电掣感，让人体验到了“鸟巢”百米赛场上，博尔特那“飞人”般的感觉。一分钟跳绳比赛，双脚在纤纤细绳上跃动，使人仿佛坐上时空机回到了童年的时光。还有双人夹气球接力赛，那可不是个人逞英雄的时候，只有双方相互配合、团结协作，才能取得最后的胜利……",
        ],
        img: "32.gif",
      },
      {
        imgProfile: [
          "短暂的活动要结束了，可无穷的欢乐和美妙的激情仍萦绕在整个健身会所里。通过这次活动，大家彼此间加深了了解，增进了友谊，也深刻体会到了团结的力量。相信在以后的工作中，大家都能充分发掘出自身的潜在能力，为公司的未来贡献出一份力量。",
        ],
        img: "33.gif",
      },
    ],
  },
  {
    id: 30,
    listTitle: "超创公司2008迎春晚会",
    detailsTitle: "超创公司2008迎春晚会",
    date: "",
    img: "21.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "为了加强企业员工的凝聚力，丰富企业文化生活；表达企业对员工节日的关怀与问候，答谢公司员工一年以来付出的辛勤努力，公司在2008年2月1日举行了鼠年迎春晚会。",
        ],
        img: "21.gif",
      },
      {
        imgProfile: [
          "晚会期间，首先进行了优秀团队及优秀员工的颁奖仪式，以表达公司对员工工作的肯定与鼓励。随后，晚会不仅上演了由公司员工自编自演的小品、歌舞等精彩节目，还进行了丰富多彩的趣味有奖游戏及抽奖活动。",
        ],
        img: "22.gif",
      },
      {
        imgProfile: [
          "晚会现场气氛活跃，员工们热情高涨，在欢声笑语中度过了一个愉快的夜晚。",
        ],
        img: "23.gif",
      },
      {
        imgProfile: ["抽奖活动"],
        img: "24.gif",
      },
      {
        imgProfile: ["对面的同志看过来"],
        img: "25.gif",
      },
    ],
  },
  {
    id: 31,
    listTitle: "公司06年度旅游之张家界",
    detailsTitle: "公司06年度旅游之张家界",
    date: "",
    img: "20.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "又盼来了一年一度旅游活动。2月，春寒料峭，低温并没有影响我们出游的热情。奇峰美景，流水潺潺，山谷间留下了我们一路的欢声笑语....张家界欢乐全家福",
        ],
        img: "20.gif",
      },
      {
        imgProfile: ["超创奋青组"],
        img: "30.gif",
      },
      {
        imgProfile: ["超创精英之：绝代双骄"],
        img: "40.gif",
      },
      {
        imgProfile: ["四大美女"],
        img: "50.gif",
      },
      {
        imgProfile: ["对面的同志看过来"],
        img: "60.gif",
      },
      {
        imgProfile: ["奇景、帅哥、美女"],
        img: "70.gif",
      },
      {
        imgProfile: ["到此一游"],
        img: "80.gif",
      },
      {
        imgProfile: ["山间小景"],
        img: "90.gif",
      },
    ],
  },
  {
    id: 32,
    listTitle: "八桂田园康乐游园活动",
    detailsTitle: "八桂田园康乐游园活动",
    date: "",
    img: "11.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "2006年岁末，公司组织员工在市郊八桂田园里开展康乐活动。辛勤了一整年的员工，在花果飘香的田园草地上尽情地享受着冬日惬意的阳光。",
        ],
        img: "11.gif",
      },
      {
        imgProfile: [
          "此次活动为大家设计了欢乐趣味的团队游戏。比赛紧张而又欢快，欢呼声、助威声响遍了美丽的田园，丰富的奖品让大家满载而归。活动中无不体现着超创员工们的活力、智慧与团结。",
        ],
        img: "12.gif",
      },
      {
        imgProfile: [
          "赛后，大家围聚在烤炉边上开怀享受着美味烧烤，欢快地交谈着轶闻趣事，炉子里滋滋的碳火，烘出了一片洋溢的热情。在此同时，还开展了丰富多样的游园活动：猜谜、钓鱼、抛圈……大家积极参与，各显身手。",
        ],
        img: "13.gif",
      },
      {
        imgProfile: ["抛开了一切的压力与繁忙，大家的欢乐一直持续到了日暮……"],
        img: "14.gif",
      },
      {
        imgProfile: ["抛开了一切的压力与繁忙，大家的欢乐一直持续到了日暮……"],
        img: "15.gif",
      },
      {
        imgProfile: ["抛开了一切的压力与繁忙，大家的欢乐一直持续到了日暮……"],
        img: "16.gif",
      },
      {
        imgProfile: ["抛开了一切的压力与繁忙，大家的欢乐一直持续到了日暮……"],
        img: "17.gif",
      },
      {
        imgProfile: ["抛开了一切的压力与繁忙，大家的欢乐一直持续到了日暮……"],
        img: "18.gif",
      },
    ],
  },
  {
    id: 33,
    listTitle: "超创公司海南风情五日游",
    detailsTitle: "超创公司海南风情五日游",
    date: "",
    img: "001.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "一年一度的公司旅游是大家盼望已久的海南之旅。冬季的海边，游人不如夏天稠密，但也有难得的明媚阳光。",
        ],
        img: "001.gif",
      },
      {
        imgProfile: [
          "无风，却不时有排浪涌起，起落间，看海的人们意犹未尽。天际，有伞影摇曳，舞出万千遐想。夕阳下的海水，如蓝色和粉色的花，大朵大朵放肆的盛开,一直蔓延到天边。",
        ],
        img: "002.gif",
      },
      {
        imgProfile: [
          "无风，却不时有排浪涌起，起落间，看海的人们意犹未尽。天际，有伞影摇曳，舞出万千遐想。夕阳下的海水，如蓝色和粉色的花，大朵大朵放肆的盛开,一直蔓延到天边。",
        ],
        img: "003.gif",
      },
      {
        imgProfile: [
          "无风，却不时有排浪涌起，起落间，看海的人们意犹未尽。天际，有伞影摇曳，舞出万千遐想。夕阳下的海水，如蓝色和粉色的花，大朵大朵放肆的盛开,一直蔓延到天边。",
        ],
        img: "004.gif",
      },
    ],
  },
  {
    id: 34,
    listTitle: "超创希望之旅",
    detailsTitle: "超创希望之旅",
    date: "",
    img: "05.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "物品递给他们时，在眉宇间闪过的是一种难以形容的喜悦。到学生家拜访。有位学生带领蒋副总参观了他的家，空空如也的屋内，最显眼的是一面墙壁上整整齐齐贴了许多奖状，这使我们看到了未来的希望……",
        ],
        img: "05.gif",
      },
      {
        imgProfile: [
          "爱是看不见的语言 　爱是摸不到的感觉 　爱是我们小小的心愿 　希望你平安快乐永远 …… 　让爱传出去 　那前方漫漫人生路 　有你的祝福 　沒有过不去的苦",
        ],
        img: "06.gif",
      },
      {
        imgProfile: ["至目前为止超创公司已经资助上林县西燕中学40余名学生。"],
        img: "07.gif",
      },
      {
        imgProfile: ["人穷志不穷"],
        img: "08.gif",
      },
    ],
  },
  {
    id: 35,
    listTitle: "水上娱乐",
    detailsTitle: "水上娱乐",
    date: "2011-8-11 9:38:39",
    img: "02.gif",
    publisher: "超创信息",
    detailsList: [
      {
        imgProfile: [
          "炎炎夏日里，由公司组织的水上娱乐活动在南宁某室内游泳馆拉开序幕。游戏共设置夺瓜奇兵、双人行、趣味接力和坚守阵地四个比赛项目，来自公司各部门的20多位选手参加了这次比赛。",
        ],
        img: "01.gif",
      },
      {
        imgProfile: [
          "其间还吸引了不少游泳好手前来友情客串。经过三个小时的“鏖战”，冠亚军分别花落各家，通过活动，愉悦了员工的心情，使大家在紧张的工作后得到有效放松。",
        ],
        img: "02.gif",
      },
      {
        imgProfile: [
          "其间还吸引了不少游泳好手前来友情客串。经过三个小时的“鏖战”，冠亚军分别花落各家，通过活动，愉悦了员工的心情，使大家在紧张的工作后得到有效放松。",
        ],
        img: "03.gif",
      },
      {
        imgProfile: [
          "其间还吸引了不少游泳好手前来友情客串。经过三个小时的“鏖战”，冠亚军分别花落各家，通过活动，愉悦了员工的心情，使大家在紧张的工作后得到有效放松。",
        ],
        img: "04.gif",
      },
    ],
  },
]);
