<script setup lang="ts"></script>

<template>
  <div class="main-legal-notices">
    <h1 class="title">法律声明</h1>
    <div class="channel_content">
      <p>
        本网站由南宁超创信息工程有限公司设立，在您进入、浏览和使用本网站之前，请您仔细阅读本法律声明，如果您继续进入本网站，即意味着您已阅读、理解并同意接受本声明约束，并遵守所有适用的法律和法规之规定。如果您不接受本法律声明，请不要使用本网站。
      </p>
      <br />
      <p>
        <strong>商标与域名声明</strong>
      </p>
      <p>
        本网站提供的任何内容（包括但不限于数据、文字、图表、图像、声音或录像等）的版权均属于南宁超创信息工程有限公司或相关权利人，未经南宁超创信息工程有限公司或相关权利人事先的正式书面许可，不得以任何方式修改、复制、公开展示、公布或分发，或以其他方式进行使用，不论用于任何商业或非商业目的。任何未经授权使用本网站的行为都将违反《中华人民共和国著作权法》和其他法律法规的规定。
      </p>
      <br />
      <p><strong>版权声明</strong></p>
      <p>
        南宁超创信息工程有限公司（www.chaochuang.com.cn）使用的所有商标，未经南宁超创信息工程有限公司或相关权利人书面授权，任何组织、单位或个人不得以任何方式使用。
        www.chaochuang.com.cn域名为南宁超创信息工程有限公司所有。未经南宁超创信息工程有限公司书面授权，任何组织、单位或个人不得以任何方式使用。
      </p>
      <br />
      <p><strong>指向本网站的链接</strong></p>
      <p>
        如希望作指向到本网站的链接，请联络我们；在获得南宁超创信息工程有限公司的书面许可后，方可链接本网站。南宁超创信息工程有限公司认为不再合适链接时，有权随时取消对链接的许可。
      </p>
      <br />
      <p><strong>其他网站的链接</strong></p>
      <p>
        本网站中所链接的南宁超创信息工程有限公司以外的网站，不在南宁超创信息工程有限公司的管理之下，也不对其站点上的内容和信息承担任何责任。通过南宁超创信息工程有限公司网站访问其他链接网站而发生的任何风险和损害，南宁超创信息工程有限公司不承担任何责任。访问链接网站时，请遵循其链接网站的使用条款及相关法律法规的规定。
        南宁超创信息工程有限公司仅为方便您访问而提供他方网站的链接，并非是对链接网站的使用及其登载商品/服务等进行推举，并不意味着南宁超创信息工程有限公司与所链接网站的公司、个人之间有着联合、协作或者合作等特殊关系，也并不表示南宁超创信息工程有限公司认可或承担其他网站的内容或使用上的责任。
      </p>
      <br />
      <p><strong>其他免责声明</strong></p>
      <p>
        南宁超创信息工程有限公司不保证本网站上任何内容的准确性、及时性、完整性和可靠性以及使用这些内容可能得出的任何结果。另外，南宁超创信息工程有限公司有权在不事先对外通知的情况下，根据自己的判断对本网站内容进行追加、变更、改正、删除、中断/中止登载等。无论任何情况，因本网站内容或对其进行的追加、变更、改正、删除、登载的中断/中止等给用户带来的任何损失，南宁超创信息工程有限公司均不承担任何责任。
      </p>
      <p>
        南宁超创信息工程有限公司对本网站和其内容的不能使用和使用错误不承担任何责任。
      </p>
      <p>
        任何情况下，南宁超创信息工程有限公司对于进入或使用本网站引起的任何依赖本网站内容而做出的决定或采取的行动不承担任何责任，对进入或使用本网站而产生的任何损失，包括但不限于业务中断、数据丢失或利润损失均不承担任何责任。
      </p>
      <p>
        南宁超创信息工程有限公司对于在进入、浏览和使用本网站或从本网站下载任何内容而导致病毒或其他程序对您的电脑系统以及其他任何软件、硬件、IT系统或其他财产的损害或损失不承担任何责任。
      </p>
      <p>
        当政府司法机关依照法定程序要求本网站披露用户资料时，我们将根据执法单位之要求或为公共安全之目的提供用户资料。在此情况下之任何披露，南宁超创信息工程有限公司均得免责。
      </p>
      <p>
        任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭、与本网站链接的其它网站等非南宁超创信息工程有限公司原因造成的用户资料泄露、丢失、被盗用或被窜改等情况或导致的任何法律争议和后果，南宁超创信息工程有限公司均得免责。
        若因线路及非南宁超创信息工程有限公司控制范围外的软、硬件故障或其它不可抗力而导致本网站暂停服务，于暂停服务期间造成的一切不便与损失，南宁超创信息工程有限公司不负任何责任。
      </p>
      <br />
      <p><strong>法律适用和管辖</strong></p>
      <p>
        任何有关本网站和网站声明的争议、纠纷，均适用中华人民共和国法律。任何有关本网站和网站声明的争议，双方协商解决。如协商不成时，您同意由本公司法定地址所在地的人民法院作出裁决。
      </p>
      <br />
      <p>南宁超创信息工程有限公司保留随时更正、修改、更新本声明的权利。</p>
      <p>
        <strong
          >本声明的解释权及对本网站使用的解释权归属于南宁超创信息工程有限公司所有。</strong
        >
      </p>
      <br />
    </div>
  </div>
</template>

<style lang="scss" scoped>
.main-legal-notices {
  font-size: 16px;
  /* font-weight: bold;
  color: #000; */
  margin-bottom: 10px;
  width: 1200px;
  margin: 0 auto;
  .title {
    margin: 0;
    padding: 30px 0;
    text-align: center;
    font-size: 2em;
  }
  .channel_content {
    font-size: 0.9em;
    color: #333;
    line-height: 26px;
    text-indent: 2em;
    text-align: justify;
    p {
      padding: 0;
      margin: 0;
    }
  }
}

@media screen and (max-width: 1200px) {
  .main-legal-notices {
    width: 100%;
    padding: 0 20px;
  }
}
@media screen and (max-width: 1024px) {
  .main-legal-notices {
    .title {
      font-size: 1.6em;
    }
  }
}
@media screen and (max-width: 768px) {
  .main-legal-notices {
    .title {
      padding: 20px 0;
      font-size: 1.4em;
    }
  }
}
</style>
